
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Respuesta automática)";

/* No comment provided by engineer. */
" Please restart Adium." = " Reinicia Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "Se consideran archivos \"seguros\" : las películas, las imágenes, los\narchivos de audio, los documentos de texto, los PDF y otros archivos.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB de %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f de %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB de %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f de %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB de %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f de %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f de %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB de %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ se activó";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ ha empezado a recibir %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ ha iniciado el envío de %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ vuelve";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha cerrado la ventana de conversación.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ se ha conectado";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ se ha desconectado";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ had been successfully added to the Address Book.\nWould you like to edit the card now?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ no está visible";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ está visible";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ is the name of the default status icon pack; this pack therefore can not be installed.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ joined %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ joined the chat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ left %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ left the chat.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "%@ recibido";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ha recibido %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha recibido nuevo correo";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ solicita enviarte %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha dicho %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ enviado";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ te envía %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ ausente";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ está inactivo";

/* No comment provided by engineer. */
"%@'s Image" = "Imagen de %@";

/* No comment provided by engineer. */
"%@'s Info" = "Información de %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i accounts, %2$i enabled, %3$i online";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i cuenta(s), %2$i conectada(s)";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contactos";

/* (number) downloads */
"%i downloads" = "%i descargas";

/* No comment provided by engineer. */
"%i hours" = "%i horas";

/* No comment provided by engineer. */
"%i logs" = "%i registros";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minutos";

/* (number) uploads */
"%i uploads" = "%i envíos";

/* file size measured in bytes */
"%lu bytes" = "%lu bytes";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bytes de %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu de %2$lu bytes";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "Estado (Inactivo)";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Ausente)";

/* No comment provided by engineer. */
"(Unavailable)" = "(No disponible)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*is listening to %1$@ by %2$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*is listening to nothing*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 descarga";

/* No comment provided by engineer. */
"1 hour" = "1 hora";

/* No comment provided by engineer. */
"1 log" = "1 registro";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 upload" = "1 envío";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* Placeholder shown when no information is available */
"<None>" = "<None>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "un contacto";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "miembro de %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Uno de los mensajes no se ha enviado; no llegó la confirmación de recepción.";

/* No comment provided by engineer. */
"About Adium" = "Acerca de Adium";

/* No comment provided by engineer. */
"About Encryption" = "Acerca del cifrado";

/* No comment provided by engineer. */
"Above other windows" = "En primer plano";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "Accepted file transfer";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accediendo a un Proxy";

/* Title of column containing blocking accounts */
"Account" = "Cuenta";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Accounts preferences label */
"Accounts" = "Cuentas";

/* Add button for Privacy Settings */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Add a new contact" = "Añadir nuevo contacto";

/* No comment provided by engineer. */
"Add a new group" = "Añadir nuevo grupo";

/* No comment provided by engineer. */
"Add an account for:" = "Add an account for:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Añadir contacto";

/* No comment provided by engineer. */
"Add Contact To Group" = "Añadir contacto al grupo";

/* No comment provided by engineer. */
"Add Group" = "Añadir grupo";

/* No comment provided by engineer. */
"Add Link" = "Add Link";

/* No comment provided by engineer. */
"Add New Layout" = "Add New Layout";

/* No comment provided by engineer. */
"Add New Preset" = "Add New Preset";

/* No comment provided by engineer. */
"Add New Theme" = "Add New Theme";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Add To Address Book";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Añadir/Editar enlace";

/* No comment provided by engineer. */
"Address Book" = "Agenda";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Address Book Information (optional):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : Error";

/* Debug window title */
"Adium Debug Log" = "Depurar registro Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Foros de Adium";

/* No comment provided by engineer. */
"Adium Help" = "Ayuda Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Página web de Adium";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Complemento de Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "La interfaz de cambios de estado, recepción de mensajes, etc. es generada mediante el sistema de notificaciones Growl.\n\nEs recomendable que permitas en Adium la instalación automática de Growl; no será necesario descargar archivos.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "La interfaz de cambios de estado, recepción de mensajes, etc. es generada mediante el sistema de notificaciones Growl.\n\nEs recomendable que permitas en Adium la instalación automática de Growl; no será necesario descargar archivos.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "Avanzado";

/* No comment provided by engineer. */
"After" = "After";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (nombre de usuario)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "An error had occurred while adding %@ to the Address Book.";

/* No comment provided by engineer. */
"An error occurred" = "Ha ocurrido un error";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "An error occurred while downloading this Xtra: %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Ha ocurrido un error mientras se instalaba el X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Apariencia";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript set";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "¿Desea bloquear a %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Desea borrar el icono de Dock %@? Se trasladará a la papelera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Confirma que quiere borrar el pack de emoticonos %@? Se trasladará a la papelera.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Desea desbloquear a %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Flechas (%1$@ y %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artist";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "Aceptarlos  automáticamente...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Disponible";

/* No comment provided by engineer. */
"Available for friends only" = "Disponible sólo para amigos";

/* No comment provided by engineer. */
"Away" = "Ausente";

/* No comment provided by engineer. */
"Away and Idle" = "Ausente e inactivo";

/* No comment provided by engineer. */
"Away for friends only" = "Ausente para los amigos";

/* No comment provided by engineer. */
"Away Message" = "Mensaje de ausente";

/* No comment provided by engineer. */
"Away Message: %@" = "Mensaje de ausente: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Símbolo (Abajo a la izquierda)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Símbolo (Abajo a la derecha)";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "Vuelvo enseguida";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "Está activo";

/* No comment provided by engineer. */
"Becomes idle" = "Está inactivo";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "Ha empezado a recibir %@";

/* No comment provided by engineer. */
"began receiving %@" = "ha empezado a recibir %@";

/* No comment provided by engineer. */
"Began sending %@" = "Ha iniciado el envío de %@";

/* No comment provided by engineer. */
"began sending you %@" = "ha empezado a enviarte %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportamiento";

/* No comment provided by engineer. */
"Below Name" = "Debajo del nombre";

/* No comment provided by engineer. */
"Below other windows" = "Debajo de las demás ventanas";

/* No comment provided by engineer. */
"Beside Name" = "Al lado del nombre";

/* Block Contact menu item */
"Block" = "Bloquear";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Negrita";

/* No comment provided by engineer. */
"Borderless Window" = "Ventana sin marco";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Hacer saltar el icono del Dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Hacer saltar el icono del Dock %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Corchetes (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Situar Adium al frente";

/* No comment provided by engineer. */
"Bring All to Front" = "Traer todo al frente";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Bring iTunes to Front";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Busy" = "Ocupado";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "ha vuelto";

/* Cancel button for Privacy Settings */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Detener cifrado de la conversación";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Centrar";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Check a box to enable an account";

/* No comment provided by engineer. */
"Check Spelling" = "Comprobar ortografía";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Comprobar ortografía mientras se escribe";

/* No comment provided by engineer. */
"Choose Icon" = "Elegir imagen";

/* No comment provided by engineer. */
"Clear" = "Eliminar";

/* FT Preferences */
"Clear completed transfers automatically" = "No mostrar las transferencias completadas";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Pulsa la tecla \"+\" para añadir una cuenta nueva";

/* No comment provided by engineer. */
"Client" = "Cliente";

/* Title for the close menu item */
"Close" = "Cerrar";

/* Title for the close all chats menu item */
"Close All Chats" = "Close All Chats";

/* Title for the close chat menu item */
"Close Chat" = "Finalizar conversación";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Combine";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Combine %1$@ and %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combine contacts listed on a single card";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Combine these contacts with %@?";

/* No comment provided by engineer. */
"Command failed." = "Instrucción fallida.";

/* No comment provided by engineer. */
"Complete" = "Completado";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Composer";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configurar ordenación alfabética";

/* Configure Sort window title */
"Configure Sorting" = "Criterios de ordenación";

/* No comment provided by engineer. */
"Configure Status Sort" = "Criterios de ordenación por estado";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "conectado";

/* No comment provided by engineer. */
"Connecting" = "Conectando";

/* Password prompt window title */
"Connecting Account" = "Conectando con la cuenta";

/* No comment provided by engineer. */
"Consolidate Chats" = "Agrupar conversaciones";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contacto";

/* No comment provided by engineer. */
"Contact Alert" = "Suceso de contacto";

/* No comment provided by engineer. */
"Contact Alert Error" = "Error en suceso de contacto";

/* No comment provided by engineer. */
"Contact becomes idle" = "Contacto en estado inactivo";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bocadillos de contacto";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bocadillos de contacto (ajustar a la anchura)";

/* No comment provided by engineer. */
"Contact goes away" = "El contacto está ausente";

/* Contact icon label in create new AB person */
"Contact Icon" = "Icono del contacto";

/* No comment provided by engineer. */
"Contact ID" = "ID del contacto";

/* No comment provided by engineer. */
"Contact Info" = "Información del contacto";

/* No comment provided by engineer. */
"Contact is no longer seen" = "El contacto ya no estará visible";

/* No comment provided by engineer. */
"Contact is seen" = "El contacto está visible";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Contact joins a group chat";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Contact leaves a group chat";

/* Name of the window which lists contacts */
"Contact List" = "Lista de contactos";

/* No comment provided by engineer. */
"contact list layout" = "diseño de la lista de contactos";

/* No comment provided by engineer. */
"contact list theme" = "tema de la lista de contactos";

/* No comment provided by engineer. */
"Contact Name Format" = "Formato del nombre de contacto";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "El contacto está disponible";

/* No comment provided by engineer. */
"Contact returns from idle" = "El contacto deja de estar inactivo";

/* No comment provided by engineer. */
"Contact signs off" = "El contacto se desconecta";

/* No comment provided by engineer. */
"Contact signs on" = "El contacto se conecta";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipo de contacto:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Contactos";

/* No comment provided by engineer. */
"Contacts Drawer" = "Panel de contactos";

/* No comment provided by engineer. */
"Content" = "Contenido";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "No se puede crear la carpeta %@.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "No se pudo recibir el último mensaje, no era válido.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "No se puede recibir el mensaje anterior, es demasiado grande.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "No se pudo recibir: Estas hecho un demonio.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "No se pudo recibir; %@ está hecho un demonio.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "No se pudo enviar el mensaje anterior; %@ está bloqueado.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "No se pudo enviar el mensaje anterior; %@ no está disponible.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "No se envió el mensaje anterior por ser demasiado grande.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "No se pudo enviar el mensaje anterior; se produjo un error en la conexión.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "No se permiten los envíos en estado invisible.";

/* No comment provided by engineer. */
"Create New Person" = "Create New Person";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Curly braces (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Estado actual";

/* No comment provided by engineer. */
"Custom" = "Personalizar";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Customize Toolbar";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Date" = "Fecha";

/* singular day */
"day" = "día";

/* plural days */
"days" = "días";

/* No comment provided by engineer. */
"Days" = "Días";

/* No comment provided by engineer. */
"Debug Window" = "Ventana de depuración";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* No comment provided by engineer. */
"Default Notifications" = "Avisos predeterminados";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Borrar cuenta";

/* No comment provided by engineer. */
"Delete All" = "Borrar todo";

/* No comment provided by engineer. */
"Delete all logs" = "Borrar todos los registros";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Borrar icono del Dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Delete Emoticon Pack";

/* No comment provided by engineer. */
"Delete Layout" = "Borrar diseño";

/* No comment provided by engineer. */
"Delete Logs?" = "Delete Logs?";

/* No comment provided by engineer. */
"Delete selected log" = "Borrar registro seleccionado";

/* No comment provided by engineer. */
"Delete the account %@?" = "Borrar la cuenta %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Borrar el diseño \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Borrar el tema \"%1$@\" de %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Borrar tema";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Detalles";

/* No comment provided by engineer. */
"Disable chat encryption" = "Desactivar cifrado de la conversación";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Desligar el contacto seleccionado. Esta acción no borrará al contacto de tu lista de contactos.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "desconectado";

/* No comment provided by engineer. */
"Disconnecting" = "Desconectando";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Mostrar una notificación Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Mostrar una notificación Growl permanente";

/* No comment provided by engineer. */
"Display an alert" = "Mostrar aviso";

/* No comment provided by engineer. */
"Display Name" = "Mostrar nombre";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostrar nombre en el icono del Dock";

/* No comment provided by engineer. */
"Display Preferences" = "Mostrar preferencias";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Mostrar el aviso \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "No molestar";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "set de iconos del Dock";

/* Label for preference to select dock icon */
"Dock icons:" = "Iconos del Dock:";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edición";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Edit In Address Book";

/* No comment provided by engineer. */
"Edit Layouts" = "Edit Layouts";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* No comment provided by engineer. */
"Edit Presets" = "Edit Presets";

/* No comment provided by engineer. */
"Edit Status Menu" = "Edit Status Menu";

/* No comment provided by engineer. */
"Edit Themes" = "Edit Themes";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticono";

/* No comment provided by engineer. */
"emoticon set" = "set de emoticonos";

/* Emoticons/Smilies */
"Emoticons" = "Emoticonos";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticonos en %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Cifrar conversación cuando se solicite";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Cifrar conversaciones automáticamente";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Mensajes cifrados";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Se inicia el cifrado de conversación OTR.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Encrypted OTR chat initiated. %@'s identity not verified.";

/* No comment provided by engineer. */
"Encryption" = "Cifrado";

/* No comment provided by engineer. */
"Encryption Settings" = "Opciones de cifrado";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Encryption:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Finaliza el cifrado de conversación OTR.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Introduce un nombre exclusivo para el nuevo conjunto de sucesos.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Introduce un nombre exclusivo para el nuevo esquema.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Introduce un nombre exclusivo para el nuevo tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter y Return";

/* No comment provided by engineer. */
"Enter group name:" = "Introducir nombre del grupo:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Enter the contact's type and screen name/number:";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error occurs" = "Ha sucedido un error";

/* No comment provided by engineer. */
"Error Saving Theme" = "Error guardando el tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Incluso si el contacto ya tiene un icono";

/* No comment provided by engineer. */
"Event preset:" = "Notificar sucesos con:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Sucesos";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Cada 10 segundos";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Cada 15 segundos";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Cada 30 segundos";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Cada 5 segundos";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Cada 60 segundos";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* No comment provided by engineer. */
"Extended away" = "prolongar estado ausente";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "Borde izquierdo";

/* No comment provided by engineer. */
"Far Right" = "Borde derecho";

/* No comment provided by engineer. */
"File" = "Archivo";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Envíos";

/* No comment provided by engineer. */
"File transfer begins" = "Se inicia envío del archivo";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Envío completado con éxito";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "Envío de archivo solicitado";

/* No comment provided by engineer. */
"File Transfers" = "Transferencia de archivos";

/* No comment provided by engineer. */
"Fill" = "Llenar";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find Next" = "Siguiente";

/* No comment provided by engineer. */
"Find Previous" = "Anterior";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "Nombre";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Nombre apellido";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "First Middle";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "First Middle Last";

/* No comment provided by engineer. */
"First Name:" = "First Name:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Parpadear nombres con mensajes sin visualizar";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forzar cifrado y rechazar texto no cifrado";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "Formato";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formato del nombre:";

/* No comment provided by engineer. */
"Free for chat" = "Disponible para conversar";

/* No comment provided by engineer. */
"From" = "De";

/* No comment provided by engineer. */
"From:" = "De:";

/* General preferences label */
"General" = "General";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"Get Info" = "Obtener información";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "Está ausente";

/* No comment provided by engineer. */
"Group" = "Grupo";

/* No comment provided by engineer. */
"Group Bubbles" = "Bocadillos de grupo";

/* Growl installation window title */
"Growl Installation Recommended" = "Se recomienda la instalación del sistema Growl";

/* Growl update window title */
"Growl Update Available" = "Existe una actualización de Growl";

/* No comment provided by engineer. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Hide Adium" = "Ocultar Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Ocultar emoticonos";

/* No comment provided by engineer. */
"Hide Others" = "Ocultar otros";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Ocultar barra de herramientas";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "hora";

/* No comment provided by engineer. */
"Hours" = "Horas";

/* plural hours */
"hours" = "horas";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Icono";

/* No comment provided by engineer. */
"Idle" = "Inactivo";

/* No comment provided by engineer. */
"Idle Time" = "Tiempo inactivo";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Image Picker" = "Selector de imágenes";

/* No comment provided by engineer. */
"Images" = "Imágenes";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importar mis contactos de la Agenda";

/* No comment provided by engineer. */
"In Group" = "Grupo";

/* No comment provided by engineer. */
"In Group:" = "Grupo:";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Número de argumentos incorrecto.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Información";

/* No comment provided by engineer. */
"Initializing transfer" = "Initializing transfer";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Iniciar cifrado OTR de la conversación";

/* No comment provided by engineer. */
"Initiating file transfer" = "Initiating file transfer";

/* No comment provided by engineer. */
"Insert" = "Insertar";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Insertar script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Insert an emoticon into the text";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Insert current iTunes track information.";

/* No comment provided by engineer. */
"Insert Emoticon" = "Insertar emoticono";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Insert iTunes Token";

/* No comment provided by engineer. */
"Insert Link" = "Insertar enlace";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Insertar script";

/* Title of installation failed window */
"Installation Failed" = "Fallo en la instalación";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "La instalación de %1$@ %2$@ ha sido correcta, el archivo ya estaba en la ubicación adecuada.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "La instalación de %1$@ %2$@ ha sido correcta.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "La instalación de %1$@ %2$@ ha sido incorrecta.";

/* Title of installation successful window */
"Installation Successful" = "Instalación correcta";

/* No comment provided by engineer. */
"Invisible" = "Invisible";

/* No comment provided by engineer. */
"Invite to Chat" = "Invitar a una conversación";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "no está visible";

/* No comment provided by engineer. */
"Is no longer seen" = "No está visible";

/* No comment provided by engineer. */
"Is seen" = "Está visible";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "está visible";

/* No comment provided by engineer. */
"Is sent a message" = "Ha enviado un mensaje";

/* No comment provided by engineer. */
"Italic" = "Cursiva";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store Link";

/* No comment provided by engineer. */
"Join Group Chat" = "Join Group Chat";

/* Contact joined Chat Name */
"joined %@" = "joined %@";

/* No comment provided by engineer. */
"Joins a group chat" = "Joins a group chat";

/* No comment provided by engineer. */
"Jump to Selection" = "Ir a la selección";

/* Contact list labels */
"Labels" = "Etiquetas";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Apellido nombre";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Last First Middle";

/* No comment provided by engineer. */
"Last Name:" = "Last Name:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Visto por última vez";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Apellido, nombre";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Last, First Middle";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Abrir Utilidad de Discos";

/* No comment provided by engineer. */
"Leaves a group chat" = "Leaves a group chat";

/* No comment provided by engineer. */
"Left" = "Izquierda";

/* Contact left Chat Name */
"left %@" = "left %@";

/* No comment provided by engineer. */
"License" = "Licencia";

/* No comment provided by engineer. */
"Link" = "Enlace";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Texto de enlace:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Presente en las siguientes cuentas:";

/* No comment provided by engineer. */
"Loading" = "Cargando";

/* No comment provided by engineer. */
"Logs" = "Registros";

/* No comment provided by engineer. */
"Maximum width:" = "Anchura máxima:";

/* No comment provided by engineer. */
"Message" = "Mensaje";

/* No comment provided by engineer. */
"Message History" = "Historial de mensajes";

/* No comment provided by engineer. */
"Message received" = "Mensaje recibido";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Mensaje recibido (ventana no activa)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Mensaje recibido (de presentación)";

/* No comment provided by engineer. */
"Message sent" = "Mensaje enviado";

/* No comment provided by engineer. */
"message style" = "diseño de mensajes";

/* No comment provided by engineer. */
"Message:" = "Mensaje:";

/* No comment provided by engineer. */
"Messages" = "Mensajes";

/* No comment provided by engineer. */
"Minimize" = "Minimizar";

/* singular minute */
"minute" = "minuto";

/* plural minutes */
"minutes" = "minutos";

/* No comment provided by engineer. */
"Mobile" = "Móvil";

/* singular month */
"month" = "mes";

/* plural months */
"months" = "meses";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "Multiple browsers are open. Please select one link:";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Varios packs seleccionados";

/* No comment provided by engineer. */
"My Webcam" = "Mi webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Name";

/* No comment provided by engineer. */
"Names" = "Nombres";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "New Chat";

/* No comment provided by engineer. */
"New email notification" = "Aviso de correo nuevo";

/* No comment provided by engineer. */
"New Event Set" = "Nuevo set de avisos";

/* No comment provided by engineer. */
"New Group" = "New Group";

/* No comment provided by engineer. */
"New Message" = "Nuevo mensaje";

/* No comment provided by engineer. */
"New Person" = "New Person";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Siguiente conversación";

/* No comment provided by engineer. */
"Nickname:" = "Nickname:";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "Ninguno";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "El Xtra no es de confianza";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Normalmente";

/* No comment provided by engineer. */
"Not at home" = "Fuera de casa";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at my desk" = "No estoy en mi mesa";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "No disponible";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Fuera de la oficina";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Notas";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Notes:";

/* No comment provided by engineer. */
"Occupied" = "Ocupado";

/* Name of offline group */
"Offline" = "Desconectado";

/* No comment provided by engineer. */
"Offline Contacts" = "Contactos desconectados";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"On Account" = "Cuenta";

/* No comment provided by engineer. */
"On Accounts:" = "Cuentas:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "Al teléfono";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "De vacaciones";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "Una vez";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact.";

/* No comment provided by engineer. */
"Online" = "Conectado";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Conectado durante";

/* This tooltip identifier will followed by a date */
"Online Since" = "Conectado desde";

/* FT Preferences */
"only from contacts on my Contact List" = "sólo si son enviados por contactos de mi lista";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Abrir archivos \"seguros\" después de la descarga";

/* No comment provided by engineer. */
"Open a message window" = "Abrir ventana para mensajes";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Abrir preferencias de Apariencia";

/* No comment provided by engineer. */
"Open Event Prefs" = "Abrir preferencias de Sucesos";

/* No comment provided by engineer. */
"Open Message Prefs" = "Abrir preferencias de Mensajes";

/* No comment provided by engineer. */
"Open Preferences" = "Abrir preferencias";

/* No comment provided by engineer. */
"Opening logs" = "Opening logs";

/* No comment provided by engineer. */
"Options" = "Opciones";

/* No comment provided by engineer. */
"Other" = "Otro";

/* No comment provided by engineer. */
"Other Unavailable" = "Otro no disponible";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Comiendo";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Actualizar la Agenda con los iconos de mis contactos";

/* No comment provided by engineer. */
"Page Setup" = "Page Setup";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Play a sound" = "Reproducir un sonido";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Reproducir el sonido \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Preferencias";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Conversación anterior";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Privacy" = "Privacidad";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Perfil (si está disponible):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "Progreso:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Salir de Adium";

/* No comment provided by engineer. */
"Rank" = "Clasificación";

/* No comment provided by engineer. */
"received %@" = "recibido %@";

/* No comment provided by engineer. */
"received new email" = "recibido nuevo correo";

/* FT Preferences */
"Receiving files:" = "Al recibir archivos:";

/* No comment provided by engineer. */
"Regular Window" = "Ventana normal";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Eliminar";

/* No comment provided by engineer. */
"Remove Contact" = "Eliminar contacto";

/* No comment provided by engineer. */
"Remove from List" = "Eliminar de la lista";

/* No comment provided by engineer. */
"Remove from list?" = "¿Eliminar de la lista?";

/* No comment provided by engineer. */
"Remove Link" = "Eliminar enlace";

/* No comment provided by engineer. */
"Rename Group" = "Eliminar grupo";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Ordenar emoticonos manualmente. Se utilizan siguiendo el orden de la lista.";

/* No comment provided by engineer. */
"Repeatedly" = "Repetidamente";

/* No comment provided by engineer. */
"Report a Bug" = "Notificar fallo";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "solicita enviarte %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Restaurar formato predeterminado";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Está disponible";

/* No comment provided by engineer. */
"Returns from idle" = "Estar activo";

/* No comment provided by engineer. */
"Right" = "Derecha";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Ejecutar un Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Ejecutar el Applescript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Prueba";

/* No comment provided by engineer. */
"Save As" = "Save As";

/* FT Preferences */
"Save files to:" = "Guardar archivos en:";

/* No comment provided by engineer. */
"Scripts" = "Scripts";

/* No comment provided by engineer. */
"Search" = "Buscar";

/* Placeholder for searching logs by date */
"Search by Date" = "Buscar por fecha";

/* Placeholder for searching logs by content */
"Search Content" = "Buscar contenido";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Buscar en";

/* No comment provided by engineer. */
"Search In Address Book" = "Search In Address Book";

/* No comment provided by engineer. */
"Search Menu" = "Menú de búsqueda";

/* No comment provided by engineer. */
"Search or filter logs" = "Buscar o filtrar registros";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Search Selection in Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Buscar para";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "segundo";

/* plural seconds */
"seconds" = "segundos";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select an Applescript" = "Seleccionar un Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Select an entry from your address book, or add a new person.";

/* No comment provided by engineer. */
"Select Buddy" = "Select Buddy";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Enviar el mensaje \"%2$@\" a %1$@";

/* No comment provided by engineer. */
"Send a file" = "Enviar archivo";

/* No comment provided by engineer. */
"Send a message" = "Enviar mensaje";

/* No comment provided by engineer. */
"Send Feedback" = "Enviar comentario";

/* No comment provided by engineer. */
"Send File" = "Enviar archivo";

/* No comment provided by engineer. */
"Send File to %@" = "Enviar archivo a %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Envía un mensaje";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Enviar mensaje a ventana inactiva";

/* No comment provided by engineer. */
"Sends an initial message" = "Enviar mensaje de presentación";

/* No comment provided by engineer. */
"sent you %@" = "te ha enviado %@";

/* No comment provided by engineer. */
"service icons" = "iconos de servicios de mensajería";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Iconos de servicios:";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Servicios";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Opciones";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Mayúsculas + flechas (%1$@ y %2$@)";

/* No comment provided by engineer. */
"Show All" = "Mostrar todos";

/* No comment provided by engineer. */
"Show Colors" = "Mostrar colores";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostrar información del contacto en globos";

/* No comment provided by engineer. */
"Show Details" = "Show Details";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostrar emoticonos";

/* No comment provided by engineer. */
"Show Fonts" = "Mostrar tipos";

/* No comment provided by engineer. */
"Show Group Online Count" = "Número de contactos del grupo conectados";

/* No comment provided by engineer. */
"Show Group Total Count" = "Número de contactos del grupo";

/* No comment provided by engineer. */
"Show Groups" = "Mostar grupos";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Show In Address Book";

/* No comment provided by engineer. */
"Show in Finder" = "Mostrar en el Finder";

/* No comment provided by engineer. */
"Show Info" = "Mostrar información";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Mostar información de este contacto o grupo y modificar su configuración";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostrar contactos desconectados";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostrar u ocultar emoticonos en los registros";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Mostrar ventana de contactos";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Mostrar ventana de contactos durante %.1f segundos";

/* No comment provided by engineer. */
"Show the contact list:" = "Mostrar ventana de contactos:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Mostar automáticamente la ventana de transferencia de archivos";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostrar el icono de este contacto";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostrar barra de herramientas";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Avisar del inicio y del cierre de sesión de los contactos";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Mostrar sombra de la ventana";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostrar/ocultar emoticonos";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Mostar/Ocultar panel de contactos";

/* No comment provided by engineer. */
"Signing off" = "Cerrando sesión";

/* No comment provided by engineer. */
"Signs off" = "Cerrar sesión";

/* No comment provided by engineer. */
"Signs on" = "Iniciar sesión";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordenar contactos";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordenar contactos alfabéticamente";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordenar contactos por apellido";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordenar contactos por estado";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordenar contactos manualmente";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordenar grupos alfabeticamente";

/* No comment provided by engineer. */
"sound set" = "set de sonidos";

/* No comment provided by engineer. */
"Sound set:" = "Set de sonido:";

/* No comment provided by engineer. */
"Sound:" = "Sonido:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Pronunciar suceso";

/* No comment provided by engineer. */
"Speak Event Time" = "Pronunciar hora del suceso";

/* No comment provided by engineer. */
"Speak Name" = "Pronunciar nombre";

/* No comment provided by engineer. */
"Speak Specific Text" = "Pronunciar texto específico";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Pronunciar el suceso en voz alta";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Pronunciar el texto \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Habla";

/* No comment provided by engineer. */
"Spelling" = "Ortografía";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL Log Viewer";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite Log Viewer";

/* file transfer is stalled status message */
"Stalled" = "Detenido";

/* No comment provided by engineer. */
"Start Speaking" = "Iniciar locución";

/* No comment provided by engineer. */
"Status" = "Estado";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "iconos de estado";

/* Label for preference to select status icon pack */
"Status icons:" = "Iconos de estado:";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* No comment provided by engineer. */
"Stepped out" = "Salir";

/* Growl contact alert label */
"Sticky" = "Permanente";

/* No comment provided by engineer. */
"Stop Speaking" = "Detener locución";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"Stretch to fill" = "Expandir hasta que ajuste";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Substitutions:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Success";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ recibido correctamente ";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ enviado correctamente ";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Opciones del protocolo HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Opciones del protocolo SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Opciones del protocolo SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Texto a reproducir:";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Se ha excedido el tiempo de conexión con %@.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Esta acción eliminará a %@ de la lista de contactos conectados.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "This will remove %i contacts from the contact lists of your online accounts.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "This will remove the group \"%1$@\" from the contact lists of your online accounts. The %2$i contacts within this group will also be removed.\n\nThis action can not be undone.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Este Xtra no está alojado en adiumxtras.com, por lo que no se le permite su instalación automática.";

/* No comment provided by engineer. */
"Tile" = "Azulejo";

/* No comment provided by engineer. */
"To" = "Para";

/* No comment provided by engineer. */
"To:" = "Para:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Mostar/ocultar grupos";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Mostrar/ocultar contactos desconectados";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Cifrar/descifrar mensajes. Un candado cerrado indica que la conversación está siendo cifrada.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Mostrar/ocultar grupos";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Mostrar/ocultar contactos desconectados";

/* No comment provided by engineer. */
"Tooltips" = "Globos";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Track Information";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Intenta reparar los permisos del disco mediante Utilidad de Discos.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Un-ignore";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "No se puede enviar el mensaje a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "No se puede guardar el archivo %1$@ en %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "No disponible";

/* Unblock Contact menu item */
"Unblock" = "Desbloquear";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Unconsolidate all metacontacts";

/* No comment provided by engineer. */
"Underline" = "Subrayar";

/* No comment provided by engineer. */
"Unknown conversation error." = "Error desconocido en la conversación.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Usar imagen de la Agenda como icono del contacto";

/* No comment provided by engineer. */
"Use another account if necessary" = "Usar otra cuenta si es necesario";

/* No comment provided by engineer. */
"Use custom pitch:" = "Use custom pitch:";

/* No comment provided by engineer. */
"Use custom rate:" = "Use custom rate:";

/* No comment provided by engineer. */
"Use middle name if available" = "Use middle name if available";

/* No comment provided by engineer. */
"Use nickname if available" = "Usar alias si es posible";

/* No comment provided by engineer. */
"Use Selection for Find" = "Buscar el texto seleccionado";

/* No comment provided by engineer. */
"Use System Default" = "Use System Default";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "Nombre de usuario";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nombre de usuario (Alias)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Verify";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "Visualización";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "Ver registros";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Avisos visuales";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "Esperando para comenzar.";

/* No comment provided by engineer. */
"Warning Level" = "Nivel de alerta";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "Warning: Are you sure you want to delete the selected logs? This operation cannot be undone.";

/* singular week */
"week" = "semana";

/* plural weeks */
"weeks" = "semanas";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "está ausente";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "está inactivo";

/* No comment provided by engineer. */
"When %@ connects" = "Cuando %@ se conecte";

/* No comment provided by engineer. */
"When %@ disconnects" = "Cuando %@ se desconecte";

/* No comment provided by engineer. */
"When %@ goes away" = "Cuando %@ se marche";

/* No comment provided by engineer. */
"When %@ goes idle" = "Cuando %@ esté inactivo";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "When %@ joins a group chat";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "When %@ leaves a group chat";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Cuando %@ vuelva";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Cuando %@ esté activo";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Cuando %@ te envie un mensaje";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Cuando %@ te envíe un mensaje en una ventana no activa";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Cuando %@ te envíe un mensaje de presentación";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "When a contact joins a group chat";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "When a contact leaves a group chat";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Cuando se inicie el envío de un archivo";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Cuando un archivo sea enviado correctamente";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Cuando se solicite el envío de un archivo";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Cuando suceda un error";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Cuando te conectes";

/* No comment provided by engineer. */
"When you disconnect" = "Cuando te desconectes";

/* No comment provided by engineer. */
"When you no longer see %@" = "Cuando %@ no esté visible";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Cuando recibas un mensaje en una ventana no activa";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Cuando recibas un aviso de correo nuevo";

/* No comment provided by engineer. */
"When you receive an initial message" = "Cuando recibas un mensaje de presentación";

/* No comment provided by engineer. */
"When you receive any message" = "Cuando recibas un mensaje";

/* No comment provided by engineer. */
"When you see %@" = "Cuando %@ esté visible";

/* No comment provided by engineer. */
"When you send %@ a message" = "Cuando envies un mensaje a %@";

/* No comment provided by engineer. */
"When you send a message" = "Cuando envies un mensaje";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Cuando Adium no sea la aplicación activa";

/* No comment provided by engineer. */
"Width:" = "Anchura:";

/* No comment provided by engineer. */
"Window" = "Ventana";

/* No comment provided by engineer. */
"Window Handling" = "Comportamiento de la ventana";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Descargar Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra Downloading Error";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "año";

/* plural years */
"years" = "años";

/* No comment provided by engineer. */
"Yes" = "Sí";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Estas editando el nombre predeterminado del conjunto.  Introduce un nombre exclusivo para el conjunto modificado.";

/* No comment provided by engineer. */
"You connect" = "Conectado";

/* No comment provided by engineer. */
"You disconnect" = "Desconectado";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Dices %1$@ a %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "Cero bytes";
